<!-- <img src="/web/static/img/all/Slide_0_2.png" style=" margin: 0px auto; width: 70%" /> -->
<link rel="stylesheet" type="text/css" href="/web/static/css/articlesByCategory.css" />
  <div class="about_imgCenter">
    <img src="/web/static/img/all/Slide_0_2.png"/>
  </div>
 <div class="about_p">
        <p>Здравствуйте, уважаемые читатели, жаждущие изучить польский язык! </p>
        <p>Перед вами развитие проекта <a href="http://PROpolski.com">PROpolski.com</a>, его разноцветное детище – kursy.propolski.com. </p>
        <p>История появления</p>
        <p>Давным-давно, жили-были… в общем, появился сайт PROpolski.com. Который как-то сразу взял курс на теоретические, текстовые знания. Если бы не <a href="http://propolski.com/category/gramatyka/video-lekcje/">Свинка Пеппа</a>, там бы вообще не на что было смотреть. Редкие идеи тестов или видео в основном подавлялись текстовой массой грамматики. И этому следовало положить конец. Ах да, и еще нужно было диплом написать в университете, но это так мелочи. В общем, стало ясно, что пора бы уже начать развиваться. И был выбран курс на… курсы! Да благословит Бог тавтологию ☺ </p>
        <p>Kursy.propolski.com – это сын/дочь главного сайта <a href="http://PROpolski.com">PROpolski.com</a>, где вы найдете:</p>
        <ul>
            <li>тесты;</li>
            <li>видео уроки;</li>
            <li>словарный запас;</li>
            <li>материалы для скачивания;</li>
            <li>материалы для детей;</li>
          </ul>
        </p>
        <p>и, наверняка, с течением времени что-то еще.</p>
        <p>Вся теория по-прежнему будет размещаться на <a href="http://PROpolski.com">PROpolski.com</a> (чтобы вы не забывали, с чего все начиналось), а здесь будет царить мир практики. </p>
        <p>Статьи со словарным запасом и тесты будут разделены по уровням. Видео уроки будут вмещать в себя все ту же Свинку Пеппу и все, что еще посчитается нужным в видео уроках разместить. В материалах все будет доступно для скачивания. В личном кабинете появится опция отслеживания своего успеха и станут доступны некоторые скрытые возможности сайта (в разработке).</p>
        <p>Вопросы, здоровая критика и предложения, как всегда, принимаются! </p>
        <p>Желаем интересной и эффективной учебы!</p>
 </div>